"CBLImageQualityIncludesRAW" = "NEF (RAW)";
"CBLImageQualityNikonJPEGFine" = "JPEG Fine";
"CBLImageQualityNikonJPEGNormal" = "JPEG Normal";
"CBLImageQualityNikonJPEGBasic" = "JPEG Basic";
"CBLImageQualityNoJPEG" = "Unbekannt";
"RAWJPEGFormatter" = "%@ & %@";
"CBLImageQualityNikonJPEGFineHighQuality" = "JPEG Fine ★";
"CBLImageQualityNikonJPEGNormalHighQuality" = "JPEG Normal ★";
"CBLImageQualityNikonJPEGBasicHighQuality" = "JPEG Basic ★";
"CBLImageQualityTIFF" = "TIFF";
